{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<oov>", "document_count": 5269, "word_counts": "{\"kh\\u00e1m\": 54, \"ph\\u00e1\": 114, \"nobel\": 11, \"y\": 266, \"h\\u1ecdc\": 74, \"n\\u0103m\": 487, \"nay\": 9, \"\\u0111\\u00e1nh\": 84, \"d\\u1ea5u\": 35, \"m\\u1ed9t\": 188, \"giai\": 6, \"\\u0111o\\u1ea1n\": 12, \"\\u0111\\u1ed9t\": 61, \"trong\": 1114, \"v\\u00e0\": 1038, \"sinh\": 80, \"ng\\u00e0nh\": 595, \"kinh\": 355, \"doanh\": 665, \"c\\u1ee7a\": 995, \"vn\": 96, \"pharma\": 141, \"l\\u00e0\": 94, \"g\\u00ec\": 32, \"nghi\\u1ec7p\": 377, \"vi\": 111, \"ph\\u1ea1m\": 99, \"lu\\u1eadt\": 30, \"d\\u01b0\\u1ee3c\": 2331, \"ph\\u1ea9m\": 1718, \"ph\\u1ea3i\": 47, \"\\u0111\\u1ed1i\": 190, \"m\\u1eb7t\": 100, \"v\\u1edbi\": 634, \"h\\u1eadu\": 147, \"qu\\u1ea3\": 198, \"tr\\u1eebng\": 1, \"ph\\u1ea1t\": 79, \"t\\u00ecnh\": 88, \"h\\u00ecnh\": 99, \"ph\\u00e1t\": 480, \"tri\\u1ec3n\": 433, \"2017\": 33, \"h\\u00e3ng\": 90, \"c\\u00f4ng\": 934, \"khai\": 26, \"thu\\u00ea\": 2, \"ng\\u01b0\\u1eddi\": 262, \"n\\u1ed5i\": 30, \"ti\\u1ebfng\": 28, \"qu\\u1ea3ng\": 68, \"c\\u00e1o\": 101, \"thu\\u1ed1c\": 1006, \"m\\u1ee5c\": 96, \"\\u0111\\u00edch\": 3, \"th\\u00fac\": 56, \"\\u0111\\u1ea9y\": 104, \"s\\u1eed\": 139, \"d\\u1ee5ng\": 215, \"kh\\u00f4ng\": 312, \"\\u0111\\u00fang\": 22, \"c\\u00e1ch\": 71, \"nh\\u1eefng\": 206, \"t\\u00ean\": 3, \"tu\\u1ed5i\": 39, \"l\\u1edbn\": 259, \"nh\\u1ea5t\": 109, \"l\\u0129nh\": 138, \"v\\u1ef1c\": 150, \"ph\\u00e2n\": 119, \"ph\\u1ed1i\": 58, \"mwg\": 6, \"digiworld\": 14, \"per\": 203, \"s\\u1ef1\": 551, \"ph\\u01a1i\": 1, \"b\\u00e0y\": 5, \"novartis\": 21, \"v\\u1ec1\": 324, \"ch\\u1ea5t\": 199, \"l\\u01b0\\u1ee3ng\": 191, \"\\u0111\\u1eafng\": 16, \"\\u1edf\": 105, \"loc\": 1330, \"g\\u00e2y\": 198, \"lo\": 82, \"ng\\u1ea1i\": 70, \"15\": 37, \"l\\u1ee3i\": 323, \"\\u00edch\": 61, \"tuy\\u1ec7t\": 27, \"v\\u1eddi\": 21, \"nha\": 7, \"\\u0111am\": 13, \"cho\": 523, \"s\\u1ee9c\": 313, \"kh\\u1ecfe\": 264, \"l\\u00e0n\": 4, \"da\": 5, \"t\\u00e0n\": 6, \"d\\u01b0\": 4, \"\\u1ea3nh\": 75, \"h\\u01b0\\u1edfng\": 72, \"\\u0111\\u1ebfn\": 220, \"org\": 746, \"h\\u01b0\\u1edbng\": 75, \"t\\u1edbi\": 72, \"ti\\u00eau\": 257, \"thu\": 335, \"3000\": 10, \"t\\u1ef7\": 426, \"\\u0111\\u1ed3ng\": 387, \"v\\u00e0o\": 297, \"2026\": 19, \"nh\\u1edd\": 26, \"vi\\u1ec7c\": 398, \"t\\u00e1i\": 30, \"c\\u1ea5u\": 19, \"tr\\u00fac\": 17, \"trung\": 90, \"\\u01b0\\u01a1ng\": 35, \"3\": 93, \"dp3\": 23, \"ghi\": 178, \"nh\\u1eadn\": 257, \"m\\u1ee9c\": 93, \"nhu\\u1eadn\": 218, \"cao\": 270, \"qu\\u00fd\": 147, \"1\": 61, \"v\\u01b0\\u1ee3t\": 166, \"xa\": 34, \"38\": 10, \"g\\u00f3p\": 78, \"ph\\u1ea7n\": 126, \"quan\": 192, \"tr\\u1ecdng\": 70, \"s\\u1ea3n\": 405, \"xu\\u1ea5t\": 299, \"cung\": 93, \"c\\u1ea5p\": 107, \"vaccine\": 69, \"to\\u00e0n\": 187, \"th\\u1ebf\": 234, \"gi\\u1edbi\": 217, \"\\u1ea5n\": 141, \"\\u0111\\u1ed9\": 45, \"ph\\u00e9p\": 40, \"kh\\u1ea9n\": 15, \"v\\u1eafc\": 109, \"xin\": 109, \"corbevax\": 11, \"t\\u01b0\\u1ee3ng\": 115, \"tr\\u1ebb\": 89, \"t\\u1eeb\": 285, \"12\": 40, \"18\": 22, \"2\": 83, \"qu\\u1ef9\": 12, \"ngo\\u1ea1i\": 32, \"\\u0111\\u1ea7u\": 532, \"t\\u01b0\": 358, \"t\\u1ed5ng\": 79, \"gi\\u00e1\": 266, \"tr\\u1ecb\": 186, \"h\\u01a1n\": 124, \"2400\": 4, \"ty\": 328, \"d\\u1eabn\": 66, \"ch\\u1eefa\": 49, \"covid\": 146, \"19\": 150, \"tr\\u00ean\": 197, \"th\\u1ecb\": 386, \"tr\\u01b0\\u1eddng\": 399, \"kh\\u00f3\": 127, \"kh\\u0103n\": 115, \"t\\u00ecm\": 38, \"ki\\u1ebfm\": 12, \"gi\\u1ea3i\": 66, \"ph\\u00e1p\": 122, \"ch\\u1ed1ng\": 85, \"di\": 149, \"\\u0111\\u1ed9ng\": 430, \"h\\u1ee3p\": 173, \"t\\u00e1c\": 257, \"c\\u00f9ng\": 65, \"an\": 86, \"khang\": 33, \"\\u0111em\": 25, \"l\\u1ea1i\": 155, \"kh\\u00e1ch\": 39, \"h\\u00e0ng\": 435, \"b\\u1ea5t\": 79, \"l\\u1ef1c\": 88, \"tr\\u01b0\\u1edbc\": 59, \"nguy\": 176, \"c\\u01a1\": 241, \"t\\u1eed\": 45, \"vong\": 9, \"do\": 64, \"\\u0111\\u1ea1t\": 282, \"chu\\u1ea9n\": 77, \"gmpwho\": 10, \"kh\\u00e1nh\": 16, \"th\\u00e0nh\": 552, \"nh\\u00e0\": 320, \"m\\u00e1y\": 99, \"ti\\u00eam\": 34, \"hi\\u1ec7n\": 149, \"\\u0111\\u1ea1i\": 113, \"chi\\u1ebfn\": 100, \"l\\u01b0\\u1ee3c\": 58, \"c\\u00e2n\": 13, \"nh\\u1eafc\": 6, \"ph\\u00f2ng\": 70, \"th\\u1ee7\": 56, \"t\\u0103ng\": 601, \"tr\\u01b0\\u1edfng\": 292, \"ho\\u00e1\": 25, \"bi\\u1ebfn\": 61, \"ch\\u1ee9ng\": 122, \"hi\\u1ec3m\": 72, \"thi\\u1ec3u\": 13, \"n\\u0103ng\": 225, \"tu\\u1ea7n\": 15, \"ho\\u00e0n\": 49, \"n\\u00e3o\": 13, \"ra\": 119, \"h\\u1ea1i\": 76, \"gi\\u1ea3m\": 161, \"\\u0111au\": 34, \"theo\": 41, \"ch\\u1ec9\": 78, \"\\u0111\\u1ecbnh\": 165, \"nguy\\u00ean\": 66, \"t\\u1eafc\": 5, \"c\\u0103n\": 13, \"b\\u1ea3n\": 26, \"m\\u1ef9\": 122, \"l\\u00e0m\": 77, \"n\\u00e0o\": 48, \"\\u0111\\u1ec3\": 199, \"bi\\u1ebft\": 26, \"quy\\u1ebft\": 43, \"n\\u1edbi\": 8, \"room\": 7, \"l\\u00ean\": 112, \"c\\u1ed5\": 413, \"phi\\u1ebfu\": 242, \"c\\u1ea1nh\": 62, \"tranh\": 91, \"quy\\u1ec1n\": 88, \"d\\u00f9ng\": 71, \"d\\u00f2ng\": 17, \"\\u0111\\u00f4ng\": 71, \"g\\u1eb7t\": 10, \"h\\u00e1i\": 10, \"li\\u1ec7u\": 62, \"m\\u1edf\": 191, \"r\\u1ed9ng\": 153, \"m\\u1ea1nh\": 206, \"ti\\u1ec1m\": 98, \"ch\\u1ee9c\": 144, \"h\\u1ee9a\": 24, \"h\\u1eb9n\": 21, \"h\\u00fat\": 70, \"c\\u00e1c\": 333, \"t\\u1eadp\": 90, \"\\u0111o\\u00e0n\": 68, \"gia\": 264, \"nh\\u1eadp\": 186, \"ng\\u1eebng\": 22, \"b\\u00e1n\": 221, \"d\\u1ea1\": 5, \"d\\u00e0y\": 5, \"zantac\": 7, \"tin\": 164, \"t\\u1ee9c\": 67, \"x\\u1ea5u\": 16, \"n\\u00e0y\": 33, \"ti\\u1ebfp\": 268, \"t\\u1ee5c\": 213, \"lan\": 31, \"truy\\u1ec1n\": 28, \"th\\u1ee9\": 39, \"li\\u00ean\": 93, \"\\u0111\\u1eb7t\": 61, \"k\\u1ebf\": 78, \"ho\\u1ea1ch\": 74, \"lnst\": 8, \"11\": 34, \"traphaco\": 89, \"k\\u1ef7\": 81, \"l\\u1ee5c\": 45, \"6\": 76, \"th\\u00e1ng\": 81, \"th\\u1ecfa\": 12, \"thu\\u1eadn\": 27, \"\\u0111\\u1ed9c\": 62, \"l\\u1eadp\": 44, \"cu\\u1ed9c\": 106, \"th\\u1ea3o\": 4, \"lu\\u1eadn\": 4, \"h\\u1ed7\": 53, \"tr\\u1ee3\": 59, \"\\u00f4\": 14, \"t\\u00f4\": 13, \"c\\u01b0\\u1eddng\": 89, \"n\\u00e2ng\": 57, \"s\\u1ed1ng\": 38, \"m\\u1edbi\": 258, \"ho\\u1ea1t\": 123, \"sang\": 24, \"mua\": 131, \"chu\\u1ed7i\": 155, \"c\\u1eeda\": 47, \"ph\\u00fac\": 16, \"t\\u00edch\": 89, \"\\u00fd\": 70, \"ki\\u1ebfn\": 58, \"chuy\\u00ean\": 43, \"g\\u00fat\": 9, \"\\u0111i\\u1ec1u\": 129, \"hi\\u1ec7u\": 229, \"gi\\u1ea5u\": 5, \"k\\u00edn\": 1, \"h\\u00f3a\": 81, \"h\\u1ed3i\": 112, \"ch\\u0103m\": 57, \"s\\u00f3c\": 59, \"m\\u1ecdi\": 25, \"b\\u01b0\\u1edbc\": 69, \"\\u0111\\u01b0\\u1eddng\": 34, \"m\\u00e1i\": 4, \"t\\u00f3c\": 8, \"lu\\u00f4n\": 3, \"xinh\": 2, \"\\u0111\\u1eb9p\": 19, \"icare\": 7, \"c\\u1eedu\": 42, \"long\": 114, \"\\u0111\\u01b0a\": 35, \"ph\\u1ea3n\": 48, \"kh\\u1edfi\": 64, \"t\\u1ed1\": 39, \"c\\u1ef1u\": 27, \"g\\u1eb7p\": 94, \"2016\": 8, \"nghi\": 14, \"v\\u1ea5n\": 62, \"d\\u1ecbch\": 103, \"sao\": 65, \"th\\u00e1i\": 35, \"d\\u01b0\\u01a1ng\": 29, \"thanh\": 28, \"to\\u00e1n\": 12, \"58\": 8, \"b\\u1ed9\": 96, \"t\\u1ebf\": 364, \"\\u1ee9ng\": 64, \"b\\u1ee9t\": 7, \"vi\\u00ean\": 124, \"ng\\u1ecdc\": 9, \"gi\\u00fap\": 48, \"t\\u1ed1t\": 34, \"ti\\u1ec7n\": 14, \"tr\\u1ef1c\": 24, \"tuy\\u1ebfn\": 17, \"h\\u00e0nh\": 184, \"tr\\u00ecnh\": 98, \"thuocsivn\": 21, \"th\\u01b0\\u01a1ng\": 141, \"m\\u1ea1i\": 22, \"\\u0111i\\u1ec7n\": 82, \"c\\u1eadu\": 5, \"b\\u00e9\": 5, \"ch\\u0103n\": 18, \"tr\\u00e2u\": 16, \"n\\u1ed7\": 12, \"sau\": 234, \"13\": 13, \"tr\\u1edf\": 88, \"ti\\u1ebfn\": 106, \"s\\u0129\": 36, \"danh\": 103, \"v\\u1eabn\": 50, \"s\\u00f4i\": 8, \"s\\u1ee5c\": 2, \"m\\u00e1u\": 5, \"tay\": 24, \"d\\u1ef1ng\": 45, \"\\u0111\\u00ecnh\": 27, \"\\u0111\\u00e1m\": 12, \"t\\u1ef1\": 30, \"h\\u00e0o\": 10, \"s\\u00e1ch\": 36, \"t\\u1ec9\": 29, \"ph\\u00fa\": 65, \"th\\u00f4ng\": 171, \"th\\u00fa\": 5, \"v\\u1ecb\": 39, \"th\\u1ef1c\": 162, \"korena\": 15, \"2019\": 12, \"v\\u01b0\\u1edbng\": 7, \"th\\u00eam\": 37, \"v\\u1ee5\": 200, \"ph\\u00f3\": 42, \"gi\\u00e1m\": 65, \"\\u0111\\u1ed1c\": 49, \"b\\u1ecb\": 270, \"tung\": 2, \"\\u0111\\u1ed5\": 13, \"c\\u1ea7u\": 113, \"soi\": 4, \"\\u0111ang\": 83, \"tr\\u00ed\": 18, \"tu\\u1ec7\": 17, \"nh\\u00e2n\": 196, \"t\\u1ea1o\": 108, \"h\\u1eefu\": 40, \"r\\u1ea5t\": 5, \"nhi\\u1ec1u\": 75, \"x\\u1eed\": 48, \"230\": 2, \"tri\\u1ec7u\": 156, \"fpt\": 117, \"retail\": 64, \"frt\": 10, \"m\\u1ea5t\": 44, \"g\\u1ea7n\": 45, \"70\": 9, \"v\\u1ed1n\": 109, \"s\\u00e0n\": 31, \"kho\\u00e1n\": 51, \"nghi\\u00ean\": 31, \"c\\u1ee9u\": 48, \"li\\u1ec1u\": 36, \"i\": 19, \"2023\": 34, \"chi\\u00eau\": 6, \"tr\\u00f2\": 21, \"vitamin\": 15, \"scic\": 6, \"ni\\u1ec1m\": 18, \"c\\u1ed9ng\": 55, \"miscellaneous\": 98, \"nhanh\": 37, \"ch\\u00f3ng\": 25, \"\\u0111\\u1eb1ng\": 9, \"tra\": 59, \"mang\": 87, \"h\\u1ed9i\": 149, \"shop\": 31, \"tho\\u1ea1i\": 25, \"ph\\u1ee5\": 48, \"ki\\u1ec7n\": 41, \"ch\\u1ee7\": 85, \"t\\u1ed1c\": 12, \"ch\\u1ee7ng\": 11, \"bidiphar\": 14, \"\\u0111\\u1ed5i\": 100, \"\\u0111\\u1ea7y\": 27, \"v\\u1ecdng\": 110, \"c\\u1ea3nh\": 52, \"b\\u00e1o\": 116, \"voltar\\u00e8ne\": 11, \"t\\u1ea1i\": 308, \"ch\\u1eafc\": 19, \"ch\\u1eafn\": 2, \"kho\\u1ea3n\": 16, \"l\\u1ecbch\": 20, \"\\u0111\\u00e2y\": 11, \"ngh\\u1ec7\": 54, \"c\\u00f3\": 223, \"sai\": 24, \"ch\\u00ednh\": 111, \"ph\\u1ee7\": 36, \"qu\\u1ea3n\": 61, \"l\\u00fd\": 128, \"ng\\u0103n\": 21, \"ch\\u1eb7n\": 17, \"k\\u00ea\": 42, \"toa\": 7, \"n\\u1ed5\": 13, \"kh\\u1ed1c\": 6, \"thi\\u1ec7t\": 26, \"m\\u1ea1ng\": 37, \"l\\u00f2ng\": 30, \"h\\u1ec7\": 77, \"th\\u1ed1ng\": 81, \"ph\\u01b0\\u01a1ng\": 58, \"\\u00e1p\": 59, \"tim\": 37, \"m\\u1ea1ch\": 26, \"ung\": 104, \"th\\u01b0\": 105, \"9\": 19, \"th\\u00f3i\": 11, \"quen\": 11, \"t\\u1ed5n\": 13, \"gan\": 18, \"m\\u00e0\": 22, \"ph\\u00f9\": 5, \"ng\\u1eeba\": 16, \"thai\": 11, \"hai\": 54, \"th\\u1ea5p\": 21, \"so\": 29, \"k\\u1ef3\": 75, \"r\\u1ed1i\": 18, \"l\\u1ee3n\": 6, \"500\": 13, \"usd\": 130, \"phariton\": 10, \"tvp\": 10, \"\\u0111\\u00e1ng\": 160, \"c\\u1eady\": 40, \"\\u0111\\u1ee3t\": 17, \"b\\u00f9ng\": 14, \"kh\\u1ed1n\": 7, \"\\u0111\\u1ed1n\": 4, \"d\\u00e2n\": 46, \"d\\u1ea1y\": 16, \"c\\u1ef1c\": 92, \"\\u0111oan\": 2, \"nu\\u00f4i\": 20, \"d\\u01b0\\u1ee1ng\": 10, \"con\": 21, \"phong\": 26, \"l\\u00e3i\": 60, \"ki\\u1ec3m\": 44, \"so\\u00e1t\": 36, \"thu\\u1ebf\": 41, \"b\\u1eb1ng\": 65, \"m\\u00e2y\": 10, \"top\": 25, \"10\": 45, \"kodak\": 4, \"g\\u1ea5p\": 8, \"24\": 5, \"l\\u1ea7n\": 18, \"\\u0111en\": 14, \"t\\u1ed1i\": 25, \"ch\\u1ee3\": 33, \"l\\u1eddi\": 22, \"n\\u00f3i\": 7, \"x\\u00e1c\": 14, \"c\\u1ea1n\": 4, \"ngu\\u1ed3n\": 48, \"b\\u1ec7nh\": 153, \"ch\\u00e0ng\": 10, \"trai\": 12, \"\\u0111i\\u1ec3n\": 4, \"\\u0111\\u00eam\": 5, \"h\\u1ea3i\": 14, \"l\\u1ec7nh\": 7, \"c\\u1ea5m\": 21, \"v\\u1eadn\": 13, \"vinaca\": 10, \"v\\u1eadt\": 30, \"c\\u1ee9\": 2, \"ai\": 14, \"c\\u0169ng\": 8, \"\\u0111\\u1ec1u\": 11, \"m\\u1eafc\": 14, \"l\\u1ed7i\": 7, \"ch\\u00ecm\": 16, \"s\\u00e2u\": 27, \"khi\": 150, \"t\\u1ecbch\": 66, \"b\\u1eaft\": 46, \"th\\u1ecd\": 4, \"tvpharm\": 22, \"\\u0111\\u01b0\\u1ee3c\": 215, \"gmp\": 42, \"eu\": 24, \"c\\u1ee5m\": 13, \"m\\u00ecnh\": 17, \"chinh\": 15, \"ph\\u1ee5c\": 42, \"l\\u1ebb\": 71, \"chia\": 33, \"s\\u1ebb\": 12, \"r\\u00e3i\": 2, \"b\\u1ec1n\": 33, \"v\\u1eefng\": 65, \"th\\u1ee9c\": 100, \"m\\u1eaft\": 32, \"quy\": 64, \"b\\u1ed1\": 57, \"ossizan\": 4, \"multivitamin\": 4, \"di\\u1ec7n\": 33, \"th\\u00e1ch\": 50, \"tham\": 65, \"nh\\u0169ng\": 15, \"\\u0111\\u1ed3\": 7, \"\\u0103n\": 25, \"ec\": 9, \"ti\\u1ebft\": 21, \"t\\u00e2m\": 88, \"400000\": 4, \"m\\u1ea3ng\": 11, \"vinfa\": 6, \"c\\u1ea7n\": 51, \"k\\u1ef9\": 9, \"l\\u01b0\\u1ee1ng\": 1, \"v\\u01b0\\u01a1n\": 33, \"h\\u1ea1n\": 75, \"l\\u00e2m\": 67, \"l\\u1ed7\": 24, \"n\\u1eb7ng\": 21, \"k\\u1ebft\": 143, \"n\\u1eeda\": 44, \"47\": 6, \"th\\u01b0\\u1edfng\": 48, \"qu\\u1ed1c\": 135, \"2011\": 16, \"nh\\u1eadt\": 37, \"h\\u00e0\": 18, \"t\\u00e2y\": 9, \"xu\": 21, \"s\\u00e1t\": 26, \"u\\u1ed1ng\": 38, \"\\u0111\\u1ea3m\": 59, \"b\\u1ea3o\": 128, \"th\\u00e2u\": 33, \"t\\u00f3m\": 34, \"y\\u1ebfu\": 19, \"ph\\u1eabu\": 10, \"thu\\u1eadt\": 18, \"adamed\": 9, \"giao\": 19, \"100\": 42, \"daorgm\": 2, \"gsk\": 18, \"tr\\u1ea1ng\": 24, \"r\\u00f5\": 20, \"g\\u1ed1c\": 28, \"th\\u1eddi\": 56, \"mi\\u1ec5n\": 10, \"kh\\u1ea9u\": 104, \"l\\u00e0o\": 17, \"chi\": 80, \"50\": 25, \"ng\\u00e0y\": 55, \"tr\\u1ed9i\": 43, \"dcop\": 1, \"chuy\\u1ec3n\": 37, \"nh\\u01b0\\u1ee3ng\": 18, \"n\\u1ed7i\": 11, \"n\\u1eef\": 74, \"ng\\u1ea1c\": 29, \"gian\": 80, \"ng\\u1eafn\": 14, \"vimedimex\": 4, \"chairman\": 8, \"elected\": 3, \"as\": 5, \"hoa\": 42, \"binh\": 4, \"securities\": 4, \"louis\": 26, \"holdings\": 9, \"s\\u1ebd\": 92, \"ti\\u00ean\": 43, \"r\": 6, \"d\": 6, \"l\\u1ec7\": 43, \"thu\\u1ed9c\": 14, \"made\": 9, \"in\": 13, \"china\": 5, \"s\\u1ee5t\": 12, \"b\\u00e0o\": 13, \"ch\\u1ebf\": 48, \"g\\u00e1nh\": 11, \"h\\u1ebft\": 32, \"n\\u1ebfu\": 4, \"b\\u1ea1n\": 24, \"l\\u01b0u\": 60, \"3600\": 8, \"gi\\u1ea5y\": 23, \"\\u0111\\u0103ng\": 40, \"k\\u00fd\": 45, \"l\\u1eeba\": 30, \"\\u0111\\u1ea3o\": 29, \"gi\\u1ea3\": 89, \"tr\\u00e0n\": 14, \"spharm\": 23, \"tr\\u0103ng\": 2, \"25\": 6, \"interpol\": 11, \"gi\\u1eef\": 28, \"phargintonsoftgel\": 1, \"\\u0111\\u00e3\": 50, \"thi\": 13, \"khuy\\u00ean\": 4, \"kh\\u00e1ng\": 109, \"2012\": 15, \"di\\u1ec5n\": 9, \"h\\u1ecda\": 23, \"vi\\u1ec7t\": 57, \"ch\\u1ecbu\": 27, \"th\\u1ea5t\": 51, \"b\\u1ea1i\": 37, \"m\\u00f4i\": 19, \"n\\u1ed9i\": 32, \"\\u0111\\u1ecba\": 27, \"27\": 1, \"th\\u1eadp\": 16, \"qua\": 112, \"savipharm\": 14, \"ladophar\": 3, \"ceo\": 38, \"follows\": 1, \"the\": 5, \"business\": 2, \"plan\": 1, \"of\": 6, \"mr\": 1, \"\\u0111\\u1ed7\": 5, \"c\\u00e1nh\": 11, \"ch\\u01b0a\": 39, \"\\u1ea9n\": 25, \"danapha\": 19, \"n\\u1ec1n\": 17, \"t\\u1ea3ng\": 5, \"th\\u00e1c\": 5, \"nhi\\u00ean\": 13, \"kh\\u00e1c\": 44, \"nhau\": 16, \"uy\": 17, \"t\\u00edn\": 29, \"30\": 25, \"ch\\u00fa\": 29, \"\\u0111a\": 31, \"nam\": 19, \"\\u2013\": 2, \"\\u0111\\u1eebng\": 3, \"r\\u01a1i\": 8, \"b\\u1eaby\": 2, \"17\": 18, \"8\": 25, \"dodextro\": 13, \"h\\u1ea1\": 21, \"s\\u1ed1t\": 39, \"n\\u01b0\\u1edbc\": 147, \"ch\\u00eca\": 6, \"kh\\u00f3a\": 7, \"cu\\u1ed1i\": 29, \"h\\u1ea5p\": 42, \"s\\u1edf\": 45, \"338\": 5, \"t\\u1ecf\": 10, \"l\\u1ed9\": 29, \"ngo\\u00e0i\": 74, \"gi\\u00e1n\": 13, \"k\\u00eanh\": 10, \"vi\\u1ec7n\": 19, \"ch\\u00e2u\": 63, \"pharmacity\": 44, \"th\\u1ec3\": 91, \"t\\u00e0i\": 74, \"giang\": 156, \"vmd\": 26, \"s\\u1ee5p\": 6, \"ii\": 16, \"thay\": 65, \"chi\\u1ebfc\": 4, \"\\u1ed1p\": 7, \"l\\u01b0ng\": 7, \"20000\": 22, \"ngh\\u00ecn\": 20, \"t\\u00e2n\": 17, \"hi\\u1ec3u\": 25, \"l\\u00e2u\": 7, \"d\\u00e0i\": 7, \"nh\\u00f3m\": 67, \"vui\": 8, \"t\\u1ebft\": 7, \"s\\u00e1p\": 23, \"nghi\\u00eam\": 28, \"nguy\\u1ec5n\": 10, \"c\\u00f2n\": 33, \"kh\\u1ea3\": 28, \"s\\u1ed1\": 112, \"b\\u1edfi\": 36, \"ch\\u00e0o\": 4, \"qu\\u00e1\": 53, \"\\u0111\\u1ec1\": 98, \"t\\u00ednh\": 28, \"vinh\": 42, \"ho\\u00e0ng\": 15, \"h\\u01b0\\u1eddng\": 8, \"c\\u00e3i\": 22, \"x\\u1ee9\": 12, \"vorgto\": 1, \"chi\\u1ebfm\": 25, \"nh\\u1ecf\": 29, \"b\\u1eadt\": 12, \"h\\u1ecfi\": 6, \"t\\u01b0\\u01a1ng\": 38, \"lai\": 33, \"ng\\u1ef1\": 4, \"\\u0111\\u00f3n\": 15, \"l\\u01b0\\u01a1ng\": 53, \"rampant\": 1, \"wrongdoings\": 1, \"detected\": 1, \"over\": 1, \"150\": 11, \"pharmaceutical\": 3, \"establishments\": 1, \"healthcare\": 2, \"sector\": 1, \"2014\": 15, \"2009\": 10, \"s\\u00f3ng\": 12, \"\\u00e2m\": 7, \"gi\\u1ecdt\": 6, \"sanofi\": 7, \"aventis\": 7, \"meorg\": 1, \"nh\\u1ea1y\": 1, \"b\\u00e9n\": 1, \"20\": 36, \"m\\u01a1\": 7, \"h\\u1ed3\": 9, \"b\\u00ecnh\": 45, \"\\u1ed5n\": 54, \"gi\\u00e1o\": 24, \"b\\u1ecf\": 32, \"ngh\\u1ec1\": 19, \"th\\u00e2n\": 11, \"gi\\u00e0u\": 19, \"105\": 5, \"ti\\u1ec1n\": 84, \"v\\u00ec\": 126, \"cam\": 37, \"tpp\": 51, \"che\": 2, \"th\\u1ea7n\": 38, \"\\u0111\\u1ee9c\": 17, \"n\\u1ea1n\": 8, \"50000\": 6, \"l\\u1ea1m\": 21, \"v\\u1ec7\": 43, \"ch\\u1ea5n\": 9, \"ndt\": 7, \"\\u0111i\": 29, \"ki\\u00ean\": 5, \"dhg\": 26, \"2500\": 3, \"th\\u1ee5y\": 5, \"th\\u1eed\": 50, \"nghi\\u1ec7m\": 31, \"m\\u00f4\": 29, \"\\u0111e\": 28, \"d\\u1ecda\": 27, \"ph\\u00ed\": 37, \"tinh\": 4, \"m\": 28, \"a\": 45, \"75\": 17, \"c\\u1eadp\": 19, \"2013\": 18, \"vrohto\": 6, \"ng\\u00f4i\": 9, \"v\\u01b0\\u01a1ng\": 3, \"g\\u1eebng\": 7, \"kh\\u1ee7ng\": 32, \"5\": 33, \"b\\u00e1ch\": 8, \"v\\u00f9ng\": 22, \"l\\u0169\": 9, \"39\": 5, \"\\u00e1nh\": 13, \"m\\u1ebd\": 51, \"b\\u1ee9c\": 2, \"x\\u00fac\": 4, \"ch\\u00ea\": 1, \"bai\": 1, \"b\\u00e9o\": 10, \"ph\\u00ec\": 9, \"x\\u00e9t\": 24, \"khi\\u1ebfn\": 42, \"xu\\u1ed1ng\": 12, \"\\u0111\\u00f2n\": 1, \"b\\u1ea9y\": 1, \"b\\u1ed1i\": 22, \"t\\u1ea5t\": 13, \"c\\u1ea3\": 32, \"minh\": 55, \"ch\\u1ecdn\": 39, \"l\\u1ecdc\": 2, \"bay\": 3, \"s\\u1ee3\": 9, \"fomo\": 2, \"t\\u1ea7m\": 38, \"t\\u1ed5\": 24, \"l\\u1ec5\": 8, \"cp\": 5, \"ph\\u1ea5m\": 4, \"savi\": 4, \"ph\\u1ed5\": 13, \"trang\": 15, \"tr\\u1ea1i\": 7, \"astrazeneca\": 24, \"m\\u00e3i\": 2, \"t\\u01b0\\u01a1i\": 6, \"2021\": 28, \"\\u0111\\u00f3ng\": 68, \"pfizer\": 37, \"biontech\": 10, \"hy\": 12, \"14\": 21, \"dcl\": 10, \"c\\u00e1\": 11, \"suy\": 41, \"penicillin\": 11, \"m\\u1ed1i\": 20, \"aborgt\": 2, \"gi\\u1eefa\": 38, \"qu\\u00e2n\": 12, \"\\u0111\\u1ed9i\": 35, \"tr\\u1ed3ng\": 7, \"sa\": 9, \"k\\u1ebb\": 3, \"d\\u00e0nh\": 9, \"nhi\": 7, \"tr\\u0103m\": 31, \"siro\": 14, \"em\": 54, \"c\\u1ea3m\": 15, \"t\\u00f4i\": 11, \"bi\\u1ec7t\": 31, \"b\\u1ed5\": 27, \"m\\u1ea1o\": 9, \"t\\u1edd\": 3, \"lao\": 34, \"d\\u1ed1c\": 17, \"r\\u1eafc\": 4, \"mkp\": 2, \"ch\\u1ed1t\": 11, \"tr\\u1ea3\": 57, \"lo\\u1ea1t\": 19, \"n\\u00e1o\": 1, \"lo\\u1ea1n\": 21, \"pillpack\": 8, \"s\\u1edbm\": 5, \"d\\u1ef1\": 96, \"\\u0111\\u01a1n\": 44, \"linh\": 20, \"chung\": 10, \"nh\\u00e1i\": 10, \"nang\": 18, \"r\\u1ed7ng\": 7, \"h\\u00e0i\": 5, \"nh\\u00ec\": 8, \"n\\u00f4ng\": 19, \"c\\u00e1i\": 15, \"nh\\u00ecn\": 34, \"s\\u1eafc\": 35, \"ch\\u01a1i\": 6, \"\\u1ed1c\": 2, \"bi\\u1ec3u\": 11, \"vay\": 18, \"n\\u1ee3\": 11, \"ng\\u00e2n\": 24, \"online\": 22, \"t\\u1eebng\": 11, \"x\\u00e2y\": 44, \"d\\u1ea1ng\": 20, \"s\\u00e1ng\": 39, \"truy\": 20, \"c\\u1ea3i\": 23, \"thi\\u1ec7n\": 20, \"ngh\\u1ecb\": 9, \"7\": 30, \"l\\u00e3m\": 23, \"t\\u1ef1u\": 28, \"hi\\u1ec7p\": 12, \"th\\u01b0\\u1eddng\": 24, \"ni\\u00ean\": 11, \"thi\\u1ec7u\": 10, \"ri\\u00eang\": 2, \"l\\u1ef1a\": 25, \"h\\u1ea3o\": 6, \"s\\u1ee7i\": 3, \"estromen\": 10, \"truy\\u1ec7n\": 1, \"la\": 8, \"g\\u01b0\\u01a1ng\": 6, \"koorga\": 1, \"molnupiravir\": 16, \"phano\": 14, \"pharmacy\": 8, \"b\\u1ea9n\": 11, \"t\\u1ee5ng\": 1, \"mediator\": 8, \"ttcp\": 9, \"tr\\u00edch\": 6, \"lo\\u1ea1i\": 104, \"b\\u00f3c\": 2, \"tr\\u1ea7n\": 6, \"lam\": 1, \"robot\": 10, \"kim\": 20, \"nanocovax\": 20, \"tr\\u1eeb\": 7, \"vimefulland\": 2, \"b\\u00e0\": 4, \"nh\\u01b0\": 30, \"ho\\u1ea3ng\": 19, \"d\\u1ee5c\": 5, \"tg\\u0111\": 7, \"traorgco\": 1, \"240\": 7, \"22\": 5, \"37\": 11, \"walgreens\": 7, \"c\\u00e2u\": 9, \"chuy\\u1ec7n\": 11, \"h\\u1ee9ng\": 11, \"l\\u1ecdt\": 9, \"th\\u1ea5y\": 11, \"t\\u01b0\\u1edbng\": 36, \"\\u0111\\u00f2i\": 5, \"ngay\": 7, \"kh\\u1ed1i\": 11, \"b\\u00ea\": 15, \"b\\u1ea1c\": 7, \"l\\u1edd\": 10, \"tho\\u00e1t\": 9, \"benovas\": 16, \"medevices\": 8, \"tvorg\": 14, \"r\\u1ee7i\": 20, \"ro\": 20, \"ng\\u00e0n\": 19, \"men\": 9, \"rau\": 9, \"c\\u1ee7\": 9, \"b\\u00ean\": 7, \"d\\u1ea5y\": 3, \"ph\\u00ea\": 11, \"duy\\u1ec7t\": 5, \"bi\": 2, \"\\u0111\\u1ea5t\": 10, \"161\": 9, \"rung\": 3, \"l\\u1eafc\": 3, \"th\\u1ea7m\": 1, \"ch\\u1eef\": 7, \"k\\u1ec3\": 27, \"asean\": 12, \"huy\\u1ebft\": 24, \"ho\": 10, \"fda\": 9, \"c\\u1ea9n\": 7, \"th\\u1eadn\": 18, \"tuy\\u1ec3n\": 16, \"sales\": 12, \"cty\": 8, \"m\\u00e0ng\": 2, \"pvcpvdcalu\": 1, \"v\\u1ecf\": 5, \"c\\u1ee9ng\": 2, \"sx\": 1, \"tr\\u00e1nh\": 19, \"n\\u00f3ng\": 17, \"vingroup\": 18, \"b\\u1eadc\": 36, \"mu\\u1ed1n\": 19, \"10000\": 15, \"b\\u1ed1n\": 9, \"c\\u00e0ng\": 19, \"\\u00edt\": 7, \"si\\u00eau\": 18, \"khu\\u1ea9n\": 22, \"l\\u00f4\": 27, \"kem\": 10, \"n\\u00e1m\": 10, \"t\\u01b0\\u1edfng\": 12, \"orgp\": 2, \"mong\": 17, \"\\u0111\\u1ee3i\": 10, \"nh\\u1ea7m\": 3, \"l\\u1eabn\": 3, \"ngh\\u1ecbch\": 2, \"t\\u1eadt\": 3, \"90\": 5, \"550\": 8, \"n\\u1eafm\": 5, \"v\\u1ee3\": 12, \"h\\u0111qt\": 20, \"200000\": 6, \"d\\u1ea7u\": 7, \"ph\\u00e1n\": 19, \"c\\u00f4\": 9, \"g\\u00e1i\": 4, \"kh\\u00e1t\": 7, \"du\": 14, \"xu\\u00e2n\": 6, \"th\\u1ea3\": 2, \"ga\": 1, \"duy\": 14, \"tr\\u00ec\": 11, \"\\u0111\\u00e0\": 19, \"bayer\": 11, \"tan\": 6, \"ch\\u1ea3y\": 1, \"b\\u1ebb\": 3, \"80\": 15, \"locp\": 1, \"\\u0111\\u00e0m\": 17, \"phi\": 5, \"kho\": 17, \"b\\u00e1u\": 1, \"n\\u00ean\": 35, \"ng\\u00f4n\": 8, \"ng\\u1eef\": 9, \"ho\\u1eb7c\": 6, \"bu\\u1ed9c\": 16, \"\\u00e1n\": 80, \"medina\": 5, \"eps\": 3, \"hdpharma\": 7, \"67\": 13, \"nan\": 1, \"ocp\": 9, \"m\\u1eebng\": 6, \"vinamilk\": 6, \"ph\\u1ed1\": 9, \"nanosome\": 8, \"b\\u00ed\": 17, \"m\\u1eadt\": 6, \"tr\\u00f4i\": 13, \"facebook\": 4, \"l\\u1eadn\": 19, \"tri\\u1ec7t\": 3, \"l\\u01b0\\u1edbi\": 13, \"bu\\u00f4n\": 31, \"4\": 24, \"l\\u1ea7m\": 10, \"c\\u00e2y\": 13, \"\\u0111\\u00f4\": 14, \"opc\": 75, \"3400\": 17, \"th\\u1eadt\": 8, \"ng\\u1edd\": 30, \"y\\u00eau\": 26, \"t\\u1ed9i\": 15, \"ng\\u01b0\\u1ee3c\": 3, \"ngo\\u1ea1n\": 6, \"fta\": 5, \"h\\u1ed9\": 10, \"trao\": 7, \"hu\\u00e2n\": 14, \"ch\\u01b0\\u01a1ng\": 22, \"h\\u1ea1ng\": 22, \"ba\": 18, \"tw2\": 9, \"forg\": 3, \"cuba\": 6, \"t\": 12, \"group\": 12, \"c\\u00fam\": 16, \"ch\\u1ee9a\": 15, \"b\\u1eefa\": 2, \"thi\\u1ebft\": 26, \"doctor\": 7, \"khoa\": 25, \"m\\u00ea\": 8, \"k\\u00e9o\": 4, \"amazon\": 10, \"ch\\u1ecdi\": 1, \"v\\u0103n\": 13, \"th\\u0103ng\": 12, \"ch\\u1ea5p\": 16, \"g\\u00e3\": 4, \"kh\\u1ed5ng\": 8, \"l\\u1ed3\": 8, \"g\\u1ed3m\": 4, \"bidorg\": 7, \"115\": 4, \"425\": 7, \"syria\": 7, \"anh\": 20, \"h\\u1ed1i\": 12, \"l\\u00e3nh\": 56, \"\\u0111\\u1ea1o\": 63, \"tho\\u00e1i\": 37, \"kh\\u1eb3ng\": 14, \"d\\u00e2y\": 14, \"chuy\\u1ec1n\": 8, \"japan\": 8, \"c\\u1ed1\": 17, \"l\\u01b0\\u1eddng\": 1, \"chay\": 11, \"ph\\u1eadn\": 2, \"h\\u1eb9p\": 1, \"bao\": 11, \"\\u00f4ng\": 36, \"h\\u00e0n\": 5, \"to\\u1ea3\": 2, \"u\": 8, \"th\\u1ee7y\": 1, \"ch\\u00ec\": 1, \"ng\\u1eafm\": 1, \"2015\": 3, \"c\\u0103ng\": 10, \"th\\u1eb3ng\": 10, \"v\\u1eeba\": 16, \"b\\u1edbt\": 5, \"ch\\u00f3t\": 3, \"v\\u00f3t\": 1, \"vroorgto\": 2, \"torg\\u1ed1ng\": 1, \"torg\\u1ecb\": 2, \"torgu\\u1ed1c\": 2, \"norg\\u1ecf\": 2, \"norg\\u1edd\": 1, \"corgi\\u1ebfn\": 2, \"orgi\\u1ec7u\": 1, \"masan\": 16, \"quang\": 9, \"orgeca\": 1, \"79\": 6, \"bu\\u1ed3n\": 5, \"x\\u1ea3y\": 3, \"panadol\": 11, \"mai\": 10, \"ti\\u1ec3u\": 12, \"piorg\": 1, \"traitement\": 1, \"redonne\": 1, \"un\": 1, \"nouvel\": 1, \"\\u00e9lan\": 1, \"apr\\u00e8s\": 1, \"des\": 1, \"ann\\u00e9es\": 1, \"de\": 2, \"b\\u00e9n\\u00e9fices\": 1, \"en\": 1, \"baisse\": 1, \"\\u0111i\\u1ec3m\": 73, \"n\\u1eb1m\": 2, \"g\\u1ecdi\": 14, \"nh\\u1eb1m\": 5, \"kh\\u1ed1ng\": 1, \"ti\\u1ebfu\": 1, \"m\\u1eb7c\": 2, \"d\\u00f9\": 16, \"p\": 6, \"e\": 6, \"l\\u00e1\": 5, \"kh\\u00f4\": 1, \"d\\u00ednh\": 5, \"l\\u00edu\": 3, \"l\\u00e1i\": 6, \"99\": 7, \"nh\\u01b0ng\": 6, \"\\u0111\\u1ea5u\": 13, \"\\u0111\\u1edbn\": 3, \"c\\u01a1n\": 8, \"l\\u1eafng\": 12, \"t\\u1eadn\": 15, \"\\u01b0u\": 29, \"\\u0111\\u00e3i\": 5, \"chai\": 6, \"sorg\": 3, \"xem\": 20, \"consumer\": 9, \"720\": 7, \"m\\u1ed7i\": 22, \"khi\\u1ebfp\": 5, \"\\u0111o\\u00e1n\": 10, \"th\\u1ea3m\": 18, \"n\\u1ed9p\": 3, \"36\": 6, \"tottri\": 5, \"boganic\": 5, \"ng\\u01b0\\u1ee1ng\": 7, \"huy\": 5, \"hiv\": 22, \"aids\": 16, \"141\": 7, \"t\\u00e1n\": 2, \"\\u0111ua\": 15, \"b\\u1ecbp\": 1, \"2022\": 22, \"phthalates\": 7, \"th\\u1ecbnh\": 6, \"v\\u01b0\\u1ee3ng\": 5, \"kagome\": 7, \"ch\\u1ebft\": 15, \"n\\u01a1i\": 13, \"t\\u1ee5\": 3, \"h\\u00f2a\": 12, \"khangc\\u00f3\": 1, \"ch\\u1eadm\": 10, \"d\\u1ea7n\": 4, \"su\\u1ea5t\": 23, \"bioderma\": 7, \"domiscellaneous\": 1, \"300\": 4, \"b\\u00e3o\": 1, \"ng\\u1eadp\": 3, \"s\\u1ea1ch\": 2, \"eisai\": 8, \"ni\\u00eam\": 7, \"y\\u1ebft\": 7, \"upcom\": 8, \"38500\": 4, \"\\u0111\\u00e0o\": 2, \"s\\u1ef9\": 8, \"hailoc\": 1, \"t\\u1ed3n\": 10, \"hay\": 26, \"pharginton\": 9, \"m\\u1ec1m\": 9, \"iv\": 9, \"c\\u00fap\": 5, \"v\\u00e0ng\": 27, \"h\\u1ecfng\": 1, \"\\u0111\\u00e1\": 3, \"b\\u1ea3ng\": 6, \"nh\\u1ecbp\": 13, \"\\u0111\\u00e1p\": 8, \"ta\": 9, \"hoang\": 4, \"100000\": 1, \"nhi\\u1ec5m\": 15, \"d\\u1ea1i\": 1, \"c\\u00e1t\": 7, \"x\\u00ea\": 7, \"78\": 6, \"vinapha\": 9, \"26\": 8, \"nh\\u1edb\": 3, \"bi\\u1ec7n\": 16, \"oporg\": 2, \"org\\u00f4ng\": 2, \"orgh\\u00ednh\": 1, \"s\\u00e1orgh\": 1, \"org\\u1ed5\": 2, \"ttck\": 4, \"3m\": 9, \"gi\\u1edd\": 8, \"kh\\u1ecfi\": 12, \"b\\u00e1c\": 17, \"l\\u1ec7ch\": 6, \"r\\u00fat\": 11, \"ch\\u1ee5c\": 7, \"wlocgreens\": 2, \"m\\u00e0u\": 3, \"v\\u1ebb\": 11, \"viagra\": 6, \"t\\u00f9\": 6, \"tsc\": 9, \"chain\": 1, \"vai\": 15, \"l\\u1ee5y\": 3, \"ki\\u1ec7t\": 2, \"asmiscellaneous\": 2, \"\\u0111\\u1eb7n\": 5, \"v\\u1eafcxin\": 9, \"r\\u1edfm\": 7, \"s\\u1eefa\": 13, \"melamine\": 6, \"d\\u1ec5\": 5, \"d\\u00e0ng\": 3, \"s\\u00e2n\": 8, \"c\\u1ecf\": 2, \"xanh\": 6, \"v\\u1ea1n\": 4, \"imp\": 9, \"nguy\\u1ec7n\": 1, \"su\\u1ed1t\": 4, \"45\": 8, \"dpernperphper\": 2, \"n\\u1ec1\": 2, \"ma\": 3, \"t\\u00fay\": 2, \"x\\u00e3\": 12, \"pakistan\": 2, \"124\": 4, \"2020\": 27, \"180\": 6, \"b\\u00e1\": 8, \"\\u00e9p\": 5, \"tr\\u00e2n\": 3, \"\\u01a1n\": 6, \"t\\u00f4n\": 9, \"ch\\u00e2n\": 6, \"bepharco\": 1, \"vi\\u1ebft\": 2, \"ngh\\u00e8o\": 18, \"dec\": 1, \"t\\u1ec7\": 4, \"1800\": 9, \"th\\u1ec1\": 1, \"d\\u1ed1i\": 11, \"tr\\u01b0\\u01a1ng\": 12, \"\\u0111\\u1ee9ng\": 12, \"m\\u1ed1c\": 13, \"chlb\": 5, \"chi\\u1ec1u\": 6, \"traperco\": 1, \"nhi\\u1ec7t\": 3, \"m\\u00f9a\": 10, \"c\\u1eadn\": 15, \"m\\u1ea3nh\": 1, \"s\\u1ee9\": 6, \"840\": 7, \"org\\u00eau\": 2, \"cph\": 5, \"ngaorg\": 2, \"torg\": 2, \"h\\u1ed3ng\": 10, \"ngh\\u0129a\": 3, \"c\\u1eed\": 2, \"40000\": 8, \"ki\\u1ec3u\": 5, \"huy\\u1ec1n\": 7, \"logo\": 3, \"xe\": 2, \"h\\u01a1i\": 8, \"khu\": 21, \"g24\": 11, \"g\\u00f3c\": 5, \"nhi\\u1ec7m\": 23, \"th\\u1eafng\": 10, \"l\\u1eadu\": 9, \"h\\u1ecd\": 6, \"5k\": 3, \"h\\u1ed9p\": 10, \"200k\": 2, \"\\u0111\\u00e1o\": 5, \"hi\": 5, \"d\\u01b0\\u1edbi\": 12, \"phim\": 3, \"52\": 7, \"t\\u1ea1m\": 16, \"d\\u1eebng\": 6, \"phi\\u00ean\": 7, \"thi\\u1ebfu\": 23, \"v\\u1eafng\": 1, \"khinh\": 4, \"mi\\u1ec7t\": 4, \"kho\\u1ea3ng\": 5, \"quy\\u1ec3n\": 1, \"\\u0111\\u1ee7\": 15, \"gi\\u00e0nh\": 6, \"gi\\u1ecfi\": 2, \"bia\": 7, \"b\\u1ed1c\": 2, \"h\\u1ea1t\": 4, \"k\\u00e9m\": 21, \"phaorg\": 7, \"tr\\u1eafng\": 1, \"ph\\u00fat\": 4, \"wto\": 9, \"gsp\": 17, \"to\\u00e0\": 5, \"r\\u00e9t\": 9, \"\\u0111\\u1eb7c\": 19, \"ti\\u1ebfc\": 4, \"bi\\u00ean\": 5, \"l\\u00e0nh\": 2, \"tgd\\u0111\": 8, \"ng\\u01b0ng\": 4, \"c\\u01b0\\u01a1ng\": 10, \"opinions\": 1, \"th\\u1eeba\": 4, \"viorg\": 6, \"t\\u1ea9y\": 3, \"l\\u00e2y\": 1, \"\\u0111\\u1eddi\": 8, \"ngh\\u1ec9\": 3, \"th\\u1ea3nh\": 1, \"th\\u01a1i\": 1, \"l\\u1eafp\": 1, \"r\\u00e1p\": 1, \"tr\\u00e1\": 3, \"bi\\u1ec3n\": 2, \"g\\u1eafn\": 6, \"b\\u00f3\": 1, \"ng\\u0169\": 14, \"l\\u1ecfng\": 1, \"m\\u1ebb\": 3, \"kh\\u00ed\": 4, \"ch\\u00fac\": 2, \"ctcp\": 4, \"40\": 4, \"h\\u00f9ng\": 6, \"abbott\": 3, \"pharmaceuticals\": 3, \"16\": 11, \"l\\u1ea1\": 3, \"x\\u1ee9ng\": 3, \"d\\u1ee5\": 1, \"d\\u1ed7\": 1, \"l\\u1ea5y\": 3, \"khi\\u1ebfu\": 1, \"n\\u1ea1i\": 1, \"tr\\u00e1ch\": 9, \"ttorgp\": 1, \"t\\u1ee5org\": 1, \"vi\\u1ec7org\": 1, \"org\\u1ea5p\": 1, \"orgho\": 1, \"thu\\u1ed1org\": 1, \"y\\u00ean\": 3, \"no\": 1, \"m\\u1eabu\": 1, \"\\u0111\\u1eaft\": 11, \"v\\u1ed9i\": 3, \"r\\u00f2ng\": 10, \"can\": 5, \"thi\\u1ec7p\": 5, \"thua\": 5, \"t\\u1ec9nh\": 11, \"125\": 3, \"th\\u1eafc\": 1, \"\\u0111\\u1ecf\": 8, \"b\\u00e0ng\": 1, \"\\u0111\\u00f4i\": 6, \"\\u0111\\u00e2u\": 4, \"chi\\u1ebft\": 11, \"domesco\": 6, \"c\\u00fa\": 7, \"s\\u1ed1c\": 2, \"vimedorg\": 1, \"\\u0111\\u1ec3u\": 1, \"kh\\u1eafp\": 7, \"vaccin\": 9, \"h1n1\": 8, \"5000\": 5, \"880\": 7, \"31\": 5, \"kho\\u1ebb\": 9, \"t\\u1eb7ng\": 7, \"t\\u00fai\": 5, \"gom\": 2, \"d\\u00f5i\": 5, \"maximize\": 1, \"your\": 1, \"health\": 1, \"and\": 3, \"beat\": 1, \"heat\": 1, \"with\": 2, \"complete\": 1, \"mineral\": 1, \"supplement\": 1, \"solutions\": 1, \"t\\u00e0ng\": 3, \"perco\": 1, \"gay\": 5, \"g\\u1eaft\": 5, \"ch\\u1ea1y\": 3, \"v\\u00e0i\": 4, \"n\\u1eefa\": 4, \"ch\\u1ec9nh\": 12, \"28\": 11, \"\\u0111o\\u1ea1t\": 8, \"astramiscellaneouseca\": 1, \"l\\u1eeda\": 3, \"ngu\\u1ed9i\": 2, \"s\\u1eafp\": 15, \"cuorg\": 1, \"r\\u00f2\": 1, \"r\\u1ec9\": 1, \"m\\u00f3n\": 1, \"m\\u1eafn\": 1, \"m\\u1ecfi\": 2, \"v\\u0129\": 5, \"gi\\u00e0\": 7, \"n\\u1ed1i\": 3, \"scandal\": 6, \"diorgm\": 1, \"tr\\u1eef\": 3, \"chen\": 1, \"nhu\": 8, \"xung\": 3, \"quanh\": 5, \"t\\u1ed3i\": 3, \"s\\u00e1nh\": 2, \"asorg\": 2, \"petro\": 10, \"r\\u00e0ng\": 3, \"th\\u1ec1m\": 2, \"ch\\u00fang\": 16, \"c\\u1ea3n\": 5, \"x\\u01b0\\u1edfng\": 2, \"ho\\u00e0nh\": 2, \"60\": 5, \"m\\u00e0n\": 2, \"0\": 8, \"h\\u00e3nh\": 3, \"l\\u00e3ng\": 7, \"nu\\u1ed1i\": 1, \"bidlochar\": 2, \"h\\u1ea1nh\": 6, \"delap\": 5, \"ch\\u00e1y\": 4, \"tr\\u00e1i\": 15, \"t\\u1ecfa\": 8, \"nh\\u00fang\": 1, \"83\": 6, \"260\": 4, \"g\\u00f3i\": 9, \"ph\\u00e1i\": 1, \"d\\u1eaft\": 3, \"ng\\u1eabu\": 1, \"s\\u00e0ng\": 16, \"ki\\u00eau\": 2, \"vi\\u00eam\": 10, \"ph\\u1ed5i\": 1, \"virus\": 1, \"corona\": 1, \"tr\\u1ea9y\": 2, \"marketing\": 5, \"sk\": 6, \"\\u0111\\u1ec9nh\": 16, \"ch\\u1eb7ng\": 4, \"ban\": 1, \"loorgs\": 2, \"thi\\u00ean\": 5, \"savipperm\": 1, \"dinh\": 2, \"n\\u1eafng\": 16, \"tr\\u00f9m\": 1, \"diethelm\": 4, \"d\\u00e3i\": 1, \"haiti\": 2, \"boorg\": 1, \"miscellaneousworld\": 1, \"ng\\u1ed9t\": 3, \"\\u0111\\u1ed3n\": 2, \"1000\": 10, \"n\\u1ecdc\": 6, \"c\\u1ed1ng\": 4, \"hi\\u1ebfn\": 5, \"tuy\\u00ean\": 5, \"v\\u00f4\": 10, \"ti\\u1ec1u\": 1, \"t\\u1ee5y\": 4, \"update\": 1, \"evfta\": 9, \"k\\u1ef5\": 2, \"r\\u1eddi\": 5, \"th\\u1ea9m\": 2, \"r\\u00e0o\": 3, \"th\\u1ea7u\": 6, \"\\u00e1c\": 5, \"m\\u1ed9ng\": 7, \"l\\u1eebng\": 1, \"\\u1ed1m\": 3, \"tw\": 6, \"h\\u1ed5ng\": 4, \"385\": 7, \"s\\u00e2m\": 7, \"nhung\": 8, \"tw3\": 7, \"h\\u01b0u\": 1, \"c\\u01b0\\u1ee1ng\": 2, \"400\": 5, \"khanh\": 4, \"v\\u1ecdt\": 7, \"h\\u1ee7y\": 11, \"ho\\u1ea1i\": 1, \"ti\\u1ec7m\": 6, \"65\": 4, \"ho\\u00e0\": 2, \"ch\\u0103ng\": 5, \"s\\u1eb5n\": 9, \"li\\u1ec7t\": 6, \"nh\\u1eabn\": 3, \"ch\\u1edd\": 3, \"428\": 3, \"euro\": 3, \"pharbaco\": 4, \"c\\u1ee5\": 2, \"floct\": 1, \"c\\u1ea5loc\": 1, \"r\\u00e1c\": 4, \"th\\u1ea3i\": 6, \"l\\u00f9i\": 4, \"t\\u00fa\": 1, \"r\\u1ebb\": 1, \"noper\": 1, \"l\\u00f3t\": 1, \"\\u0111\\u00f3\": 6, \"h\\u01b0\": 1, \"tr\\u1ea3i\": 4, \"kh\\u1eafc\": 3, \"v\\u1ee1\": 5, \"l\\u1ee1\": 2, \"khi\\u1ea9m\": 1, \"k\\u1eb9o\": 1, \"ng\\u1ecdt\": 2, \"g\\u0103m\": 4, \"ch\\u00ed\": 1, \"kh\\u00eda\": 4, \"h\\u01b0\\u01a1ng\": 2, \"x\\u1ebfp\": 5, \"s\\u00f3t\": 2, \"khan\": 3, \"hi\\u1ebfm\": 3, \"tr\\u1ed7i\": 2, \"d\\u1eady\": 2, \"qu\\u00e0\": 4, \"tri\\u1ec1u\": 1, \"ch\\u1ea5m\": 4, \"d\\u1ee9t\": 7, \"xoang\": 9, \"k\": 3, \"xoay\": 1, \"ho\\u1ea1orgh\": 1, \"t\\u1ee9org\": 1, \"d\\u1ea5n\": 1, \"tr\\u1ea1phaorg\": 1, \"r\\u0103n\": 1, \"ninh\": 1, \"t\\u1eadu\": 1, \"b\\u00f3ng\": 5, \"h\\u00e9\": 3, \"h\\u1ed7n\": 5, \"21\": 1, \"tr\\u1eddi\": 5, \"h\\u1ed1t\": 1, \"v\\u00f2ng\": 3, \"vingrouorg\": 2, \"orgh\\u1ea9m\": 2, \"t\\u1ef1a\": 2, \"b\\u00e0i\": 5, \"khen\": 5, \"ng\\u1ee3i\": 4, \"tr\\u01b0\\u1ee3t\": 1, \"g\\u00f3t\": 1, \"asin\": 1, \"th\\u00ec\": 1, \"vndirect\": 1, \"tr\\u1ee5\": 3, \"\\u0111\\u1ee1\": 4, \"canh\": 2, \"g\\u1eedi\": 6, \"k\\u00edch\": 2, \"th\\u00edch\": 9, \"to\": 5, \"kh\\u00e9t\": 2, \"diorg\": 3, \"koloca\": 1, \"orgs\": 2, \"m\\u1ec7nh\": 4, \"b\\u1ebf\": 1, \"h\\u1ecdp\": 1, \"h\\u1ed3n\": 2, \"ch\\u1ed1i\": 10, \"koorg\": 1, \"h\\u00edch\": 3, \"\\u1ee7ng\": 2, \"th\\u1ed5i\": 3, \"1151\": 4, \"ph\\u1ea5n\": 6, \"\\u00f4i\": 1, \"200\": 2, \"thuy\\u1ebft\": 4, \"\\u01b0\\u1edbc\": 10, \"263\": 4, \"tloc\": 1, \"vi\\u1ec5n\": 2, \"nguy\\u1ec1n\": 1, \"\\u0111\\u1ed9n\": 1, \"h\\u00e3y\": 4, \"gsc\": 9, \"nh\\u1ea3y\": 1, \"miscellaneousrm\": 1, \"\\u0111oanh\": 1, \"khung\": 3, \"vtv\": 4, \"nh\\u00e3n\": 5, \"nh\\u1eb9\": 2, \"nh\\u1eafm\": 2, \"l\\u1ea5n\": 2, \"ni\\u1ec7m\": 3, \"ch\\u1eb7t\": 4, \"ch\\u1ebd\": 2, \"ki\\u1ec7m\": 2, \"wipo\": 4, \"2007\": 4, \"qu\\u00e9t\": 2, \"ph\\u1ed3ng\": 2, \"laorg\": 2, \"g\\u1ee3i\": 4, \"vang\": 5, \"d\\u1ed9i\": 3, \"leo\": 3, \"thang\": 2, \"lung\": 1, \"lay\": 1, \"thu\\u1ea7n\": 2, \"ssi\": 1, \"research\": 2, \"l\\u1ed1i\": 4, \"b\\u1ecbt\": 2, \"mi\\u1ec7ng\": 2, \"tr\\u1ea5n\": 6, \"chlocng\": 1, \"dlocnlocphloc\": 2, \"b\\u1ec7\": 1, \"phi\\u1ec7t\": 2, \"th\\u1ee5\": 6, \"2000\": 1, \"bidorghar\": 3, \"tu\\u00e2n\": 4, \"m\\u1ef1c\": 1, \"\\u0111\\u01b0\\u01a1ng\": 1, \"th\\u0103m\": 2, \"2006\": 2, \"cai\": 1, \"davipharm\": 9, \"k\\u1ecbch\": 2, \"c\\u01b0\\u1edbp\": 1, \"k\\u00e9p\": 1, \"m\\u00e3\": 3, \"96\": 1, \"dimiscellaneous\": 1, \"xuy\\u00ean\": 3, \"kh\\u1ed5\": 3, \"r\\u1eb1ng\": 4, \"m\\u1ed9\": 2, \"b\\u1ed3i\": 1, \"dung\": 8, \"tobradico\": 9, \"ch\\u00edn\": 1, \"ng\\u00e2m\": 2, \"two\": 1, \"renowned\": 1, \"companies\": 1, \"join\": 1, \"forces\": 1, \"for\": 3, \"strategic\": 1, \"partnership\": 1, \"c\\u1ed9t\": 1, \"ftmiscellaneous\": 1, \"h\\u1ea7m\": 1, \"t\\u0103m\": 2, \"luy\\u1ebfn\": 1, \"ch\\u00eanh\": 2, \"chu\\u1ed9t\": 6, \"b\\u1ea1ch\": 7, \"b\\u1ec3\": 1, \"m\\u01b0\\u1eddi\": 1, \"\\u0111i\\u1ec1n\": 7, \"chao\": 3, \"tai\": 4, \"transaction\": 1, \"ngo\\u1eb7t\": 3, \"\\u00e1ch\": 1, \"ng\\u1ecf\": 1, \"ngang\": 1, \"l\\u01b0\\u1ee1i\": 1, \"loorg\": 2, \"thao\": 2, \"t\\u00fang\": 2, \"tr\\u01b0a\": 1, \"qu\\u00e1t\": 1, \"m\\u1eb7\": 1, \"despite\": 1, \"\\u0111u\\u1ed5i\": 1, \"gi\\u1ea5c\": 3, \"united\": 1, \"fujifilm\": 1, \"khao\": 1, \"x\\u01b0a\": 1, \"acquire\": 1, \"full\": 1, \"ownership\": 1, \"l\\u1ed9n\": 2, \"ho\\u00e3n\": 6, \"r\\u01b0\\u1ee1i\": 4, \"cloco\": 1, \"melalui\": 1, \"kerjasama\": 1, \"m\\u1ed3\": 3, \"ch\\u00f4n\": 3, \"tr\\u1ecbnh\": 4, \"t\\u1ec3\": 4, \"g\\u00f9\": 6, \"l\\u1edbp\": 1, \"l\\u00e0ng\": 1, \"\\u1eb5m\": 1, \"c\\u1ef1\": 4, \"tr\\u1ea7m\": 3, \"chu\": 1, \"tr\\u1eafc\": 1, \"v\\u1ea5p\": 1, \"c\\u1ee7ng\": 4, \"41\": 3, \"sung\": 6, \"luy\\u1ec7n\": 4, \"vua\": 4, \"th\\u00e1nh\": 1, \"ch\\u1ed7\": 1, \"n\\u1ea3y\": 1, \"si\\u1ebft\": 1, \"tam\": 1, \"gorgto\": 1, \"c\\u00e1n\": 4, \"\\u01b0a\": 1, \"chu\\u1ed9ng\": 1, \"m\\u1ea5y\": 1, \"boehringer\": 2, \"ingelheim\": 2, \"nh\\u01b0\\u1ee3c\": 5, \"tv\": 1, \"\\u1ee7y\": 1, \"khoe\": 1, \"tr\\u01b0ng\": 3, \"giam\": 1, \"gi\\u00e1c\": 2, \"orgngroup\": 1, \"s\\u01a1\": 1, \"loay\": 1, \"hoay\": 1, \"v\\u00f3c\": 4, \"700\": 5, \"vinphaco\": 6, \"vinako\": 5, \"traorg\": 1, \"porgma\": 1, \"daviporgm\": 1, \"eye\": 2, \"drops\": 2, \"v\\u1ea1ch\": 2, \"b\\u1edd\": 1, \"g\\u1ee1\": 3, \"m\\u00f9i\": 1, \"g\\u01b0\\u1ee3ng\": 1, \"n\\u00f2ng\": 1, \"c\\u1ed1t\": 1, \"hi\\u1ec3n\": 1, \"\\u0111\\u00e8\": 1, \"h\\u1ecfa\": 3, \"ho\\u1ea1n\": 3, \"phi\\u1ec1n\": 2, \"mu\\u1ed9n\": 1, \"t\\u1ed1n\": 2, \"kh\\u1ee9\": 1, \"l\\u1ea5p\": 1, \"h\\u01b0ng\": 1, \"m\\u00e1t\": 2, \"ch\\u01b0\\u1edbng\": 2, \"di\\u1ec7t\": 3, \"h\\u1eddi\": 1, \"h\\u1ee3t\": 1, \"gi\\u1ea3ng\": 2, \"to\\u00e1i\": 1, \"mi\\u1ec1n\": 1, \"delloc\": 1, \"amazing\": 1, \"benefits\": 1, \"consuming\": 1, \"ginger\": 1, \"every\": 1, \"morning\": 1, \"real\": 1, \"life\": 1, \"stories\": 1, \"from\": 2, \"patients\": 2, \"l\\u1ed9t\": 1, \"quy\\u1ebfn\": 1, \"r\\u0169\": 1, \"nh\\u00e1nh\": 1, \"m\\u1eb7n\": 1, \"\\u0111\\u1eadm\": 2, \"asorgeca\": 2, \"kho\\u00e1ng\": 7, \"\\u0111\\u1eb3ng\": 2, \"s\\u1ebfp\": 3, \"viorgo\": 1, \"ph\\u00eda\": 2, \"gdp\": 4, \"bmi\": 1, \"vimedimexs\": 1, \"hu\\u1ef7\": 1, \"walmart\": 1, \"xo\\u00e1y\": 1, \"s\\u00fat\": 2, \"m\\u1edd\": 1, \"nh\\u1ea1t\": 1, \"who\": 3, \"h\\u1ea7u\": 1, \"b\\u1ed3\": 1, \"m\\u00ed\": 1, \"nhi\\u00eau\": 1, \"x\\u1ec9\": 1, \"ng\\u1eb7t\": 2, \"flame\": 1, \"never\": 1, \"dies\": 1, \"down\": 1, \"l\\u01b0\\u1ee3t\": 2, \"oan\": 2, \"startup\": 2, \"ng\\u1ea7m\": 1, \"\\u0111\\u1ecdng\": 1, \"tr\\u1ed1n\": 1, \"ch\\u1eb3ng\": 1, \"g\\u1ecdn\": 1, \"agiorg\": 1, \"d\\u01b0a\": 1, \"h\\u1ea5u\": 1, \"r\\u1ef1c\": 3, \"t\\u1ed1ng\": 2, \"23\": 2, \"l\\u1ea1n\": 1, \"d\\u1ef1a\": 2, \"viatmin\": 2, \"t\\u1ea5m\": 1, \"trapacho\": 1, \"c\\u1eaft\": 3, \"di\\u1ec7u\": 2, \"\\u00e1m\": 3, \"johnson\": 4, \"skandal\": 4, \"im\": 1, \"l\\u1eb7ng\": 1, \"lui\": 3, \"gi\\u00f3\": 3, \"l\\u1ea1c\": 3, \"l\\u01a1\": 2, \"th\\u1ea5u\": 1, \"nh\\u1ea5n\": 2, \"g\\u1ed9p\": 7, \"g\\u1ea1t\": 2, \"x\\u1eafn\": 1, \"h\\u00e3i\": 1, \"phn\": 1, \"ng\\u1ea1t\": 2, \"du\\u1ef5\": 1, \"r\\u00fang\": 1, \"thu\\u1ed1csivn\": 1, \"delperp\": 1, \"xper\": 1, \"anti\": 1, \"h\\u00f9a\": 1, \"ghen\": 1, \"t\\u1ecb\": 1, \"li\\u1ec1n\": 1, \"g\\u1ee5c\": 1, \"ru\\u1ed9t\": 1, \"ch\\u00e1o\": 1, \"ph\\u1ec9\": 2, \"b\\u00e1ng\": 1, \"napharco\": 1, \"nguy\\u1ec7t\": 1, \"pvc\": 1, \"pvdc\": 1, \"alu\": 1, \"tho\\u1ea3\": 1, \"phanh\": 1, \"d\\u00e1m\": 1, \"b\\u1ecdt\": 1, \"d\\u1ed3n\": 2, \"innovation\": 1, \"tech\": 1, \"pills\": 1, \"revolutionize\": 1, \"medication\": 1, \"tracking\": 1, \"kg\": 1, \"s\\u1eafm\": 3, \"b\\u1eeba\": 1, \"b\\u00e3i\": 1, \"t\\u1ef3\": 1, \"v\\u1ebft\": 1, \"l\\u00f4i\": 1, \"cu\\u1ed1n\": 1, \"appoints\": 1, \"chaos\": 1, \"continues\": 1, \"chinese\": 1, \"stock\": 2, \"market\": 1, \"rocks\": 1, \"industry\": 1, \"causing\": 1, \"massive\": 1, \"losses\": 1, \"pig\": 1, \"medicine\": 1, \"company\": 1, \"corporation\": 1, \"c\\u1ee5c\": 1, \"kh\\u00edch\": 2, \"357\": 6, \"m\\u01b0a\": 2, \"u\\u1ed1n\": 1, \"g\\u00e2n\": 1, \"orgvi\": 1, \"m\\u1eb9o\": 1, \"medi\": 1, \"pharm\": 1, \"r\\u00e0\": 1, \"l\\u1ec1\": 1, \"b\\u00f4ng\": 1, \"goods\": 1, \"\\u0111\\u1ebf\": 3, \"\\u0111\\u1ee5c\": 1, \"l\\u1ea1ng\": 1, \"g\\u1ea1ch\": 1, \"b\\u00f4i\": 1, \"cho\\u1ea3ng\": 1, \"nh\\u1ea7y\": 1, \"n\\u00f3\": 1, \"g\\u00e1n\": 1, \"t\\u00f2a\": 1, \"\\u1ed3\": 1, \"\\u1ea1t\": 1, \"kh\\u00e9o\": 1, \"l\\u00e9o\": 1, \"gi\\u1eb1ng\": 1, \"co\": 2, \"hot\": 1, \"154\": 2, \"n\\u00fat\": 2, \"th\\u1eaft\": 3, \"announces\": 1, \"dividend\": 1, \"cash\": 1, \"bonus\": 1, \"venezuela\": 1, \"d\\u01b0\\u1ee3t\": 1, \"phi\\u00eau\": 1, \"drastis\": 1, \"kho\\u00e1i\": 1, \"th\\u01b0\\u1ed1c\": 1, \"201\": 1, \"d\\u1eadp\": 1, \"c\\u1ea9u\": 1, \"m\\u1ec7t\": 1, \"h\\u1ee5t\": 1, \"amorg\": 1, \"v\\u00e0nh\": 1, \"\\u0111ai\": 1, \"b\\u1ea3y\": 1, \"ftas\": 1, \"aorg\": 1, \"mi\\u1ebfng\": 1, \"b\\u00e1nh\": 1, \"nh\\u1eb1n\": 1, \"song\": 1, \"l\\u00e2n\": 1, \"c\\u1eb7p\": 1, \"l\\u1ee5t\": 1, \"vimefuland\": 1, \"ph\\u1ee9c\": 1, \"t\\u1ea1p\": 1, \"imexpharm\": 2, \"sssi\": 1, \"khuy\\u1ebfn\": 2, \"x\\u00edch\": 1, \"b\\u1ea7u\": 2, \"orghar\": 1, \"\\u1ee9c\": 1, \"d\\u1eef\": 1, \"c\\u01b0\": 1, \"kh\\u00f4i\": 1, \"m\\u0169i\": 1, \"nh\\u1ecdn\": 1, \"ict\": 1, \"tr\\u00e1ng\": 1, \"c\\u1edd\": 1, \"gi\\u1ea3n\": 1, \"other\": 1, \"countries\": 1, \"lu\\u1ed3ng\": 1, \"k\\u1ec1\": 1, \"phi\\u1ec7n\": 1, \"l\\u0169y\": 1, \"gai\": 1, \"r\\u00ecnh\": 1, \"r\\u1eadp\": 1, \"kaorge\": 2, \"g\\u1ea7y\": 1, \"drastictc\": 1, \"ng\\u1eadm\": 1, \"\\u0111\\u1eadp\": 1, \"ranh\": 1, \"\\u0111\\u1ea5ng\": 1, \"groups\": 2, \"increasing\": 1, \"bank\": 1, \"borrowings\": 1, \"r\\u1ee1\": 3, \"r\\u00e3\": 1, \"maorg\": 1, \"nghi\\u1ec7n\": 1, \"beo\": 1, \"va\": 1, \"van\": 1, \"cua\": 1, \"viec\": 1, \"phan\": 1, \"biet\": 1, \"doi\": 1, \"\\u0111\\u1ebb\": 1, \"r\\u1ea1ng\": 1, \"x\\u01b0\\u01a1ng\": 1, \"v\\u1eb7n\": 1, \"r\\u1ee1i\": 1, \"vision\": 1, \"th\\u00f9\\u01a1ng\": 1, \"loan\": 1, \"banks\": 1, \"on\": 1, \"rise\": 1, \"under\": 1, \"control\": 1, \"kh\\u00fac\": 1, \"tr\\u1ec7\": 1, \"nh\\u1edf\": 1, \"dominorg\": 1, \"revealed\": 1, \"m\\u00e2u\": 1, \"thu\\u1eabn\": 1}", "word_docs": "{\"sinh\": 80, \"ph\\u00e1\": 107, \"y\": 245, \"\\u0111\\u00e1nh\": 84, \"nay\": 9, \"nobel\": 11, \"\\u0111o\\u1ea1n\": 12, \"n\\u0103m\": 485, \"m\\u1ed9t\": 188, \"\\u0111\\u1ed9t\": 61, \"trong\": 1105, \"v\\u00e0\": 997, \"h\\u1ecdc\": 53, \"d\\u1ea5u\": 35, \"giai\": 6, \"kh\\u00e1m\": 54, \"l\\u00e0\": 92, \"doanh\": 623, \"c\\u1ee7a\": 966, \"g\\u00ec\": 32, \"pharma\": 141, \"vn\": 96, \"kinh\": 350, \"ng\\u00e0nh\": 590, \"vi\": 105, \"lu\\u1eadt\": 30, \"nghi\\u1ec7p\": 371, \"ph\\u1ea1m\": 94, \"d\\u01b0\\u1ee3c\": 2243, \"tr\\u1eebng\": 1, \"v\\u1edbi\": 627, \"h\\u1eadu\": 147, \"ph\\u1ea9m\": 1617, \"m\\u1eb7t\": 100, \"ph\\u1ea1t\": 76, \"ph\\u1ea3i\": 47, \"\\u0111\\u1ed1i\": 189, \"qu\\u1ea3\": 195, \"t\\u00ecnh\": 86, \"tri\\u1ec3n\": 425, \"ph\\u00e1t\": 476, \"h\\u00ecnh\": 98, \"2017\": 33, \"c\\u00e1ch\": 70, \"kh\\u00f4ng\": 302, \"qu\\u1ea3ng\": 67, \"\\u0111\\u1ea9y\": 102, \"c\\u00e1o\": 100, \"d\\u1ee5ng\": 209, \"thu\\u1ed1c\": 982, \"ng\\u01b0\\u1eddi\": 261, \"s\\u1eed\": 136, \"m\\u1ee5c\": 95, \"ti\\u1ebfng\": 28, \"n\\u1ed5i\": 30, \"h\\u00e3ng\": 90, \"khai\": 26, \"thu\\u00ea\": 2, \"\\u0111\\u00edch\": 3, \"\\u0111\\u00fang\": 21, \"c\\u00f4ng\": 874, \"th\\u00fac\": 56, \"v\\u1ef1c\": 149, \"tu\\u1ed5i\": 39, \"nh\\u1ea5t\": 105, \"ph\\u00e2n\": 119, \"mwg\": 6, \"digiworld\": 14, \"t\\u00ean\": 3, \"per\": 191, \"ph\\u1ed1i\": 58, \"l\\u1edbn\": 257, \"l\\u0129nh\": 137, \"nh\\u1eefng\": 202, \"ng\\u1ea1i\": 70, \"ph\\u01a1i\": 1, \"ch\\u1ea5t\": 199, \"g\\u00e2y\": 198, \"lo\": 82, \"s\\u1ef1\": 538, \"b\\u00e0y\": 5, \"\\u0111\\u1eafng\": 16, \"novartis\": 21, \"l\\u01b0\\u1ee3ng\": 190, \"\\u1edf\": 105, \"loc\": 1167, \"v\\u1ec1\": 320, \"l\\u1ee3i\": 314, \"tuy\\u1ec7t\": 27, \"nha\": 7, \"\\u0111am\": 13, \"s\\u1ee9c\": 309, \"da\": 5, \"v\\u1eddi\": 21, \"l\\u00e0n\": 4, \"\\u00edch\": 60, \"kh\\u1ecfe\": 263, \"15\": 37, \"cho\": 519, \"\\u0111\\u1ebfn\": 219, \"h\\u01b0\\u1edfng\": 72, \"t\\u00e0n\": 6, \"d\\u01b0\": 4, \"\\u1ea3nh\": 75, \"t\\u1ef7\": 407, \"ti\\u00eau\": 241, \"2026\": 19, \"h\\u01b0\\u1edbng\": 75, \"tr\\u00fac\": 17, \"thu\": 331, \"v\\u00e0o\": 293, \"vi\\u1ec7c\": 394, \"c\\u1ea5u\": 19, \"3000\": 10, \"t\\u1edbi\": 71, \"t\\u00e1i\": 30, \"org\": 722, \"\\u0111\\u1ed3ng\": 374, \"nh\\u1edd\": 26, \"nh\\u1eadn\": 256, \"qu\\u00fd\": 147, \"dp3\": 23, \"\\u01b0\\u01a1ng\": 35, \"ghi\": 178, \"3\": 93, \"m\\u1ee9c\": 92, \"nhu\\u1eadn\": 214, \"38\": 10, \"trung\": 89, \"xa\": 33, \"1\": 61, \"cao\": 269, \"v\\u01b0\\u1ee3t\": 166, \"to\\u00e0n\": 187, \"gi\\u1edbi\": 209, \"ph\\u1ea7n\": 125, \"quan\": 185, \"s\\u1ea3n\": 400, \"xu\\u1ea5t\": 289, \"c\\u1ea5p\": 106, \"cung\": 88, \"th\\u1ebf\": 231, \"vaccine\": 69, \"g\\u00f3p\": 77, \"tr\\u1ecdng\": 70, \"xin\": 109, \"t\\u01b0\\u1ee3ng\": 115, \"corbevax\": 11, \"ph\\u00e9p\": 40, \"18\": 22, \"v\\u1eafc\": 109, \"tr\\u1ebb\": 88, \"\\u0111\\u1ed9\": 45, \"t\\u1eeb\": 282, \"12\": 40, \"\\u1ea5n\": 140, \"kh\\u1ea9n\": 15, \"t\\u1ed5ng\": 78, \"gi\\u00e1\": 264, \"ngo\\u1ea1i\": 32, \"\\u0111\\u1ea7u\": 522, \"tr\\u1ecb\": 186, \"h\\u01a1n\": 122, \"2\": 82, \"qu\\u1ef9\": 12, \"2400\": 4, \"t\\u01b0\": 346, \"ty\": 325, \"ch\\u1eefa\": 49, \"th\\u1ecb\": 386, \"tr\\u01b0\\u1eddng\": 398, \"covid\": 146, \"tr\\u00ean\": 197, \"d\\u1eabn\": 66, \"19\": 150, \"ch\\u1ed1ng\": 85, \"kh\\u0103n\": 114, \"gi\\u1ea3i\": 66, \"ki\\u1ebfm\": 12, \"t\\u00ecm\": 36, \"ph\\u00e1p\": 122, \"kh\\u00f3\": 126, \"di\": 148, \"kh\\u00e1ch\": 39, \"khang\": 33, \"an\": 84, \"c\\u00f9ng\": 65, \"h\\u00e0ng\": 417, \"\\u0111em\": 25, \"l\\u1ea1i\": 153, \"\\u0111\\u1ed9ng\": 408, \"h\\u1ee3p\": 171, \"t\\u00e1c\": 250, \"nguy\": 173, \"b\\u1ea5t\": 79, \"vong\": 9, \"c\\u01a1\": 237, \"tr\\u01b0\\u1edbc\": 59, \"do\": 64, \"l\\u1ef1c\": 83, \"t\\u1eed\": 44, \"ti\\u00eam\": 33, \"th\\u00e0nh\": 527, \"m\\u00e1y\": 96, \"hi\\u1ec7n\": 148, \"nh\\u00e0\": 313, \"\\u0111\\u1ea1i\": 113, \"kh\\u00e1nh\": 16, \"gmpwho\": 10, \"chu\\u1ea9n\": 76, \"\\u0111\\u1ea1t\": 280, \"nh\\u1eafc\": 6, \"ph\\u00f2ng\": 70, \"th\\u1ee7\": 56, \"c\\u00e2n\": 13, \"chi\\u1ebfn\": 100, \"l\\u01b0\\u1ee3c\": 58, \"t\\u0103ng\": 581, \"tr\\u01b0\\u1edfng\": 292, \"ho\\u00e1\": 25, \"ho\\u00e0n\": 49, \"thi\\u1ec3u\": 13, \"n\\u00e3o\": 13, \"hi\\u1ec3m\": 72, \"n\\u0103ng\": 220, \"ra\": 119, \"bi\\u1ebfn\": 61, \"ch\\u1ee9ng\": 117, \"tu\\u1ea7n\": 15, \"\\u0111au\": 34, \"ch\\u1ec9\": 78, \"gi\\u1ea3m\": 159, \"theo\": 41, \"h\\u1ea1i\": 75, \"\\u0111\\u1ecbnh\": 164, \"\\u0111\\u1ec3\": 198, \"n\\u00e0o\": 48, \"t\\u1eafc\": 5, \"c\\u0103n\": 13, \"m\\u1ef9\": 122, \"bi\\u1ebft\": 26, \"nguy\\u00ean\": 66, \"b\\u1ea3n\": 26, \"l\\u00e0m\": 74, \"l\\u00ean\": 111, \"n\\u1edbi\": 8, \"room\": 7, \"phi\\u1ebfu\": 239, \"quy\\u1ebft\": 43, \"c\\u1ed5\": 368, \"quy\\u1ec1n\": 81, \"c\\u1ea1nh\": 59, \"tranh\": 90, \"d\\u00f9ng\": 71, \"li\\u1ec7u\": 52, \"g\\u1eb7t\": 10, \"h\\u00e1i\": 10, \"d\\u00f2ng\": 17, \"\\u0111\\u00f4ng\": 71, \"r\\u1ed9ng\": 153, \"m\\u1edf\": 191, \"nh\\u1eadp\": 184, \"\\u0111o\\u00e0n\": 68, \"t\\u1eadp\": 90, \"m\\u1ea1nh\": 203, \"ti\\u1ec1m\": 98, \"ch\\u1ee9c\": 144, \"h\\u1ee9a\": 24, \"h\\u00fat\": 70, \"h\\u1eb9n\": 21, \"c\\u00e1c\": 329, \"gia\": 264, \"tin\": 159, \"lan\": 31, \"ng\\u1eebng\": 22, \"t\\u1ee5c\": 211, \"truy\\u1ec1n\": 28, \"d\\u00e0y\": 5, \"x\\u1ea5u\": 16, \"ti\\u1ebfp\": 265, \"zantac\": 7, \"n\\u00e0y\": 33, \"t\\u1ee9c\": 67, \"b\\u00e1n\": 216, \"d\\u1ea1\": 5, \"k\\u1ebf\": 76, \"lnst\": 8, \"li\\u00ean\": 93, \"11\": 34, \"ho\\u1ea1ch\": 74, \"\\u0111\\u1eb7t\": 61, \"th\\u1ee9\": 39, \"th\\u00e1ng\": 81, \"traphaco\": 89, \"l\\u1ee5c\": 45, \"6\": 74, \"k\\u1ef7\": 81, \"th\\u1ea3o\": 4, \"h\\u1ed7\": 53, \"t\\u00f4\": 12, \"l\\u1eadp\": 44, \"cu\\u1ed9c\": 105, \"lu\\u1eadn\": 4, \"thu\\u1eadn\": 27, \"\\u00f4\": 13, \"th\\u1ecfa\": 12, \"\\u0111\\u1ed9c\": 62, \"tr\\u1ee3\": 58, \"c\\u01b0\\u1eddng\": 89, \"s\\u1ed1ng\": 38, \"n\\u00e2ng\": 57, \"ho\\u1ea1t\": 123, \"sang\": 24, \"mua\": 131, \"m\\u1edbi\": 258, \"c\\u1eeda\": 47, \"ph\\u00fac\": 16, \"chu\\u1ed7i\": 155, \"hi\\u1ec7u\": 225, \"t\\u00edch\": 89, \"\\u0111i\\u1ec1u\": 129, \"g\\u00fat\": 9, \"chuy\\u00ean\": 42, \"ki\\u1ebfn\": 58, \"\\u00fd\": 70, \"k\\u00edn\": 1, \"h\\u00f3a\": 80, \"gi\\u1ea5u\": 5, \"h\\u1ed3i\": 110, \"xinh\": 2, \"lu\\u00f4n\": 3, \"\\u0111\\u01b0\\u1eddng\": 34, \"icare\": 7, \"ch\\u0103m\": 57, \"\\u0111\\u1eb9p\": 19, \"m\\u1ecdi\": 25, \"s\\u00f3c\": 59, \"t\\u00f3c\": 7, \"b\\u01b0\\u1edbc\": 69, \"m\\u00e1i\": 4, \"\\u0111\\u01b0a\": 35, \"kh\\u1edfi\": 64, \"c\\u1eedu\": 42, \"ph\\u1ea3n\": 48, \"t\\u1ed1\": 39, \"c\\u1ef1u\": 27, \"long\": 114, \"g\\u1eb7p\": 94, \"2016\": 8, \"v\\u1ea5n\": 59, \"nghi\": 14, \"d\\u1ecbch\": 103, \"sao\": 64, \"th\\u00e1i\": 35, \"d\\u01b0\\u01a1ng\": 29, \"thanh\": 28, \"t\\u1ebf\": 342, \"b\\u1ed9\": 96, \"\\u1ee9ng\": 64, \"to\\u00e1n\": 12, \"58\": 8, \"b\\u1ee9t\": 7, \"gi\\u00fap\": 48, \"ng\\u1ecdc\": 9, \"vi\\u00ean\": 123, \"t\\u1ed1t\": 34, \"tr\\u1ef1c\": 24, \"thuocsivn\": 21, \"tr\\u00ecnh\": 98, \"th\\u01b0\\u01a1ng\": 140, \"h\\u00e0nh\": 179, \"ti\\u1ec7n\": 14, \"\\u0111i\\u1ec7n\": 82, \"m\\u1ea1i\": 22, \"tuy\\u1ebfn\": 17, \"tr\\u00e2u\": 16, \"\\u0111\\u00e1m\": 12, \"m\\u00e1u\": 5, \"danh\": 98, \"tay\": 24, \"\\u0111\\u00ecnh\": 27, \"c\\u1eadu\": 5, \"13\": 13, \"b\\u00e9\": 5, \"ph\\u00fa\": 65, \"s\\u0129\": 36, \"s\\u00e1ch\": 36, \"s\\u00f4i\": 8, \"t\\u1ec9\": 29, \"s\\u1ee5c\": 2, \"tr\\u1edf\": 86, \"n\\u1ed7\": 12, \"t\\u1ef1\": 30, \"ti\\u1ebfn\": 105, \"v\\u1eabn\": 50, \"d\\u1ef1ng\": 43, \"ch\\u0103n\": 18, \"h\\u00e0o\": 10, \"sau\": 233, \"th\\u00f4ng\": 169, \"v\\u1ecb\": 39, \"th\\u1ef1c\": 161, \"th\\u00fa\": 5, \"2019\": 12, \"korena\": 15, \"th\\u00eam\": 37, \"v\\u1ee5\": 200, \"ph\\u00f3\": 42, \"gi\\u00e1m\": 65, \"\\u0111\\u1ed1c\": 49, \"b\\u1ecb\": 266, \"v\\u01b0\\u1edbng\": 7, \"tung\": 2, \"c\\u1ea7u\": 111, \"\\u0111\\u1ed5\": 13, \"soi\": 4, \"\\u0111ang\": 83, \"tr\\u00ed\": 18, \"nh\\u00e2n\": 192, \"tu\\u1ec7\": 17, \"h\\u1eefu\": 40, \"t\\u1ea1o\": 108, \"tri\\u1ec7u\": 150, \"x\\u1eed\": 48, \"230\": 2, \"nhi\\u1ec1u\": 75, \"r\\u1ea5t\": 5, \"v\\u1ed1n\": 108, \"m\\u1ea5t\": 43, \"kho\\u00e1n\": 50, \"70\": 9, \"retail\": 63, \"g\\u1ea7n\": 44, \"s\\u00e0n\": 31, \"frt\": 10, \"fpt\": 116, \"li\\u1ec1u\": 36, \"c\\u1ee9u\": 48, \"nghi\\u00ean\": 31, \"i\": 19, \"2023\": 34, \"vitamin\": 15, \"tr\\u00f2\": 21, \"chi\\u00eau\": 6, \"scic\": 6, \"ni\\u1ec1m\": 18, \"miscellaneous\": 95, \"c\\u1ed9ng\": 55, \"\\u0111\\u1eb1ng\": 9, \"nhanh\": 37, \"ch\\u00f3ng\": 25, \"h\\u1ed9i\": 139, \"tra\": 57, \"mang\": 87, \"ph\\u1ee5\": 48, \"shop\": 31, \"ki\\u1ec7n\": 41, \"tho\\u1ea1i\": 25, \"ch\\u1ee7ng\": 11, \"t\\u1ed1c\": 12, \"ch\\u1ee7\": 80, \"bidiphar\": 11, \"\\u0111\\u1ea7y\": 27, \"v\\u1ecdng\": 110, \"\\u0111\\u1ed5i\": 99, \"voltar\\u00e8ne\": 11, \"c\\u1ea3nh\": 52, \"t\\u1ea1i\": 306, \"b\\u00e1o\": 113, \"ch\\u1eafc\": 19, \"ch\\u1eafn\": 2, \"l\\u1ecbch\": 20, \"ngh\\u1ec7\": 53, \"\\u0111\\u00e2y\": 11, \"kho\\u1ea3n\": 16, \"c\\u00f3\": 220, \"sai\": 24, \"ch\\u00ednh\": 111, \"ch\\u1eb7n\": 17, \"k\\u00ea\": 38, \"ng\\u0103n\": 21, \"ph\\u1ee7\": 36, \"l\\u00fd\": 125, \"qu\\u1ea3n\": 60, \"toa\": 7, \"l\\u00f2ng\": 30, \"n\\u1ed5\": 13, \"kh\\u1ed1c\": 6, \"thi\\u1ec7t\": 26, \"m\\u1ea1ng\": 37, \"th\\u1ed1ng\": 81, \"h\\u1ec7\": 77, \"m\\u1ea1ch\": 26, \"tim\": 37, \"ph\\u01b0\\u01a1ng\": 58, \"ung\": 104, \"th\\u01b0\": 105, \"\\u00e1p\": 59, \"9\": 